"menu.help.title" = "Помощ за наемане на автомобил";
"settings.label.url.1" = "Управление на резервация";
"settings.label.url.2" = "ЧЗВ";
"settings.label.url.3" = "Помощен център";
"bookings.status.confirmed" = "Потвърдена";
"bookings.status.unconfirmed" = "Непотвърдена";
"bookings.status.cancelled" = "Анулирано";
"bookings.title" = "Резервации";
"bookings.status.reviewpayment" = "Преглед на плащане";
"bookings.status.completed" = "Завършено";
"bookings.sheet.bookingdetails.link" = "Преглед на данните за резервацията";
"bookings.sheet.unconfirmed.info" = "По-голямата част от нашите резервации се потвърждават в рамките на 48 часа";
"bookings.sheet.reviewpayment.info" = "Неуспешно плащане. Отидете на Управление на резервацията, за да прегледате данните си за плащане.";
"bookings.sheet.managebooking.link" = "Управление на резервация";
"bookings.bookingdetails.status" = "Състояние на резервация";
"sale_landing_banner_monetary_tagline" = "Резервирайте сега за ${x} на ден!";
"sale_landing_banner_percentage_tagline" = "Отстъпка до ${x}, резервирайте сега!";
"filter.header.eco" = "Екологични";
"filter.header.mileage" = "Пробег";
"vehicle.seats.number" = "${x} Места";
"menu.alert.title" = "Промяна на настройките?";
"menu.alert.body" = "Всички активни търсения ще бъдат нулирани.";
"insurance.options.axa.header" = "Застрахователни опции";
"insurance.options.axa.limited.body" = "<b>Ограничено</b> – Предоставя <b>минимално покритие</b>. Ако претърпите инцидент, ще трябва да платите <b>невъзстановими</b> допълнителни разходи в размер до ${x}.";
"insurance.options.axa.premium.body" = "<b>Премиално</b> – Предоставя <b>най-високо ниво на покритие</b>. Ако претърпите инцидент, ще Ви бъдат <b>възстановени</b> допълнителните разходи до ${x}.";
"insurance.limited.caption" = "Минимално покритие за кражба и щети по каросерията. <b>Вие плащате за щети</b>, които не са покрити от ограничената опция.";
"insurance.limited.benefit1" = "<b>Невъзстановими</b> допълнителни разходи";
"insurance.limited.benefit2" = "Автокаско";
"insurance.limited.benefit3" = "Помощ при повреда";
"insurance.limited.excess.liable" = "Ако изберете Ограничено покритие, Вие ще бъдете задължени да платите допълнителните разходи в размер до ${x} в случай на инцидент без възстановяване на суми.";
"insurance.limited.included" = "Включено";
"insurance.axa.premium.caption" = "Предоставя Ви <b>най-високо ниво на покритие</b>, включително опцията от ограниченото покритие.";
"insurance.axa.premium.benefit1" = "До <b>100% възстановими допълнителни разходи</b>";
"insurance.axa.premium.benefit2" = "Автокаско";
"insurance.axa.premium.benefit3" = "Помощ при повреда";
"insurance.axa.premium.benefit4" = "Щети по предното стъкло, стъклата и гумите";
"insurance.axa.premium.benefit5" = "Вашите лични вещи";
"insurance.axa.premium.benefit6" = "Ключова щета или загуба";
"insurance.axa.premium.benefit7" = "Щети по покриво и долна част на купето";
"insurance.axa.premium.benefit8" = "Такси за зареждане на неподходящо гориво";
"insurance.axa.premium.benefit9" = "Такси за управление";
"insurance.axa.premium.benefit10" = "Помощ при предявяване на иск на различни езици";
"insurance.axa.premium.terms" = "Като изберете застраховка Premium и продължите Вие потвърждавате, че сте прочели и приемате Правилата и условията на застраховката и че въз основа на тази информация, тази полица отговаря на Вашите нужди.";
"insurance.priceperday" = "${x}/ден";
"insurance.total.price" = "Общо: ${x}";
"insurance.options.awn.au.header" = "Не поемайте риск. Вземете застраховка „Пътуване“.";
"insurance.options.awn.au.body" = "<b>Застраховка Roadtrip</b> – Предоставя покритие, с което, ако претърпите инцидент с Вашето превозно средство под наем, Вашите допълнителни разходи и лични вещи са покрити за сума до ${x}.";
"insurance.awn.au.title" = "Застраховка „Пътуване“";
"insurance.awn.au.caption" = "Предоставя Ви <b>най-високо ниво на покритие</b>, включително опцията от ограниченото покритие.";
"insurance.awn.au.benefit1" = "До 100% възстановими допълнителни разходи";
"insurance.awn.au.benefit2" = "Автокаско";
"insurance.awn.au.benefit3" = "Вашите лични вещи";
"insurance.awn.au.benefit4" = "Медицински разходи в чужбина";
"insurance.awn.au.benefit5" = "Покритие за ключове и лични вещи";
"insurance.awn.au.benefit6" = "Случайна смърт";
"insurance.awn.au.benefit7" = "Такси за зареждане на неподходящо гориво";
"insurance.axa.premium.cancellation.policy" = "БЕЗПЛАТНО анулиране до 24 часа преди вземане";
"insurance.awn.au.terms" = "Като изберете застраховка Roadtrip и продължите, Вие потвърждавате, че сте прочели и приемате застрахователната полица ${x} и че въз основа на тази информация, тази полица отговаря на Вашите нужди.";
"insurance.zero.excess.terms" = "Като изберете застраховка Zero Excess и продължите Вие потвърждавате, че сте прочели и приемате Правилата и условията на застраховката и че въз основа на тази информация, тази полица отговаря на Вашите нужди.";
"insurance.options.awn.au.limited.body" = "<b>Ограничена застраховка</b> – Няма покритие за Вашите допълнителни разходи или лични вещи.";
"insurance.awn.au.terms.link" = "Общи условия";
"results.filter.all1" = "Всички филтри";
"results.filter.all2" = "Всички филтри (${x})";
"results.summary.title" = "<b>${x}</b> автомобила | Сортиране по: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Как работи редът на сортиране на „препоръчаните“ автомобили?";
"Omnibus.Pos.2.Title" = "Какво означава „цена-качество“?";
"Omnibus.Pos.3.Title" = "Какви променливи се вземат предвид в реда на сортирането?";
"Omnibus.Pos.4.Title" = "Как работят спонсорираните места?";
"Omnibus.Pos.1.Body" = "Редът на сортиране на „препоръчаните“ използва различни фактори за класиране на превозните средства в ред, който гарантира, че виждате най-доброто съотношение „цена-качество“ в горната част на резултатите от търсенето Ви. Комисионата, получена от доставчици на автомобили под наем, се отразява върху това подреждане.";
"Omnibus.Pos.2.Body" = "Терминът „цена-качество“ описва променливите, които се отразяват върху вероятността даден клиента да закупи наем на автомобил. Комисионата, която ние (CarTrawler) получаваме от доставчиците на автомобили под наем, признава ролята, която ние (CarTrawler) изпълняваме при резервацията и се отразява върху начина, по който определяме цялостното съотношение „качество-цена“.";
"Omnibus.Pos.3.Body" = "При определянето на най-доброто съотношение „цена-качество“ за нашите клиенти, редът на сортиране отчита редица променливи, включително:";
"Omnibus.Pos.4.Body" = "Някои партньори по пътуванията работят с избрани доставчици на автомобили под наем. Спонсорирани места могат да бъдат представени в горната част на резултатите от търсенето благодарение на плащания, получени от партньор по пътуванията от избрания доставчик на автомобили под наем. Клиентите могат да идентифицират тези спонсорирани места, където те са маркирани на брандирано място в горната част на резултатите от търсенето.";
"Omnibus.Pos.3.bullet.1" = "Датата на резервацията и мястото, от което правите търсенето.";
"Omnibus.Pos.3.bullet.2" = "Продължителността на периода на наема.";
"Omnibus.Pos.3.bullet.3" = "Оценките от клиенти на доставчиците на автомобили под наем въз основа на CSAT оценки и NPS.";
"Omnibus.Pos.3.bullet.4" = "Поведение на клиентите в миналото във връзка с минали покупки и ценообразуване в миналото на резултати от наем на подобни автомобили.";
"Omnibus.Pos.3.bullet.5" = "Комисионата, която получаваме от доставчиците на автомобили под наем или застрахователни партньори.";
"Omnibus.Accept.Button.Text" = "Готово!";
"Omnibus.Header.Text" = "Препоръчано обяснено";
"bookings.sheet.remove" = "Премахване на резервация";
"bookings.dialog.remove.title" = "Премахване на резервация?";
"bookings.dialog.remove.text" = "На път сте да изтриете за постоянно резервацията от списъка с резервации.";
"bookings.dialog.remove.text.history" = "Тази резервация и пълната история на резервациите все още ще бъдат достъпни чрез портала за клиенти.";
"bookings.dialog.remove.CTA" = "Премахни";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Резервирайте с ${x}";
"payment.options.paypal.banner.text" = "След като докоснете „Резервиране с PayPal“ по-долу, ще бъдете пренасочени към уебсайта на PayPal, където можете да влезете в профила си и да финализирате плащането. След това ще бъдете прехвърлени към страницата за потвърждение на резервация за наем на автомобил.";
"payment.options.paypal.failed.title" = "${x} неуспешно плащане";
"payment.options.paypal.failed.text" = "Съжаляваме, но възникна технически проблем при обработката на Вашето плащане. Вашата резервация все още не е завършена и не сте таксувани. Моля, опитайте отново с един от наличните методи за плащане по-долу.";
"vehicle_fuel_plugin_hybrid" = "Plug-in хибрид";
"insurance.axa.regulatory.statement.uk" = "CarTrawler е назначен представител на Inter Partner Assistance S.A., която е оторизирана и регулирана от Националната банка на Белгия със седалище на адрес: Boulevard du Régent 7, 1000 Brussels, Белгия. Оторизирана от Органа за пруденциално регулиране (референтен номер на фирмата 202664). При спазване на разпоредбите от страна на Органа за финансово поведение и на ограничените разпоредби на Контролния регулаторен орган. Адресът на клона на Inter Partner Assistance S.A. в Обединеното кралство е 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. e част от групата AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Вид 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Вид 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Неуточнено";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Стенен контакт";
"VehicleList.Map.BottomSheet.ChargeType" = "Типове такси";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Работи без прекъсване 24 часа";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Не работи";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Бавно";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Бързо";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Много бързо";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ултра бързо";
"view_voucher" = "Прегледайте ваучера";
"VehicleList.Chip.EVLongRange.Text" = "Електромобил с дълъг пробег";
"VehicleDetails.EVLongRange.Description" = "Електромобил с дълъг пробег: Този автомобил може да измине над ${x} с едно зареждане";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Екологична алтернатива";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Електромобил с дълъг пробег";
"landing.countdowntimer.salename" = "Разпродажба";
"landing.countdowntimer.presale" = "${x} започва";
"landing.countdowntimer.duringsale" = "${x} завършва";
"Driver.Details.Marketing.Consent.Text" = "Получавайте ексклузивни оферти за автомобили под наем и друга важна информация директно във Вашата входяща поща.";
"Driver.Details.Marketing.Consent.Policy" = "Вижте нашия ${x} за повече подробности.";
"abandonment.deeplink.total" = "Общо";
"abandonment.deeplink.day" = "ден";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Местоположение, подходящо за електрически превозни средства";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "По-добри за шофиране в града";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Шофирайте с лекота";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Тревожите се за цената на горивото?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Електрическите автомобили под наем са много повече, отколкото можете да си представите";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Вашето местоположение за вземане има отлични услуги за зареждане на електрически автомобили под наем";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Управлението на електрически автомобил не е по-различно от това на автоматичен автомобил. Той е по-тих и не отделя емисии на CO2 ";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Зареждането на електрически автомобил струва много по-малко от зареждането с гориво на бензин или дизелов автомобил с подобен размер. Това ще Ви спести до 50% от разходите за пътуването";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Електрическите автомобили са по-ефективни при изключване и стартиране в градския трафик";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Голяма част от електрическите автомобили под наем могат да изминат над 400 км с едно зареждане. 80% от пътуванията с автомобили в Европа са на разстояние по-малко от 50 км";
"insurance.axa.premium.uk.cancellation.policy" = "БЕЗПЛАТНО анулиране по всяко време преди взимане";
"landing.mosaic.title" = "Нашият ангажимент да сме екологични";
"landing.mosaic.tile1.title" = "Най-важното за електрическите автомобили";
"landing.mosaic.tile1.body" = "Всичко, което трябва да знаете, когато наемате електрически автомобил";
"landing.mosaic.tile1.ctaText" = "<u>Научете повече</u>";
"landing.mosaic.tile2.title" = "Най-важното за зареждането на електрически автомобил";
"landing.mosaic.tile2.body" = "Вашето ръководство за зареждане на електрически автомобили";
"landing.mosaic.tile2.ctaText" = "<u>Научете повече</u>";
"landing.mosaic.tile3.body" = "Важни въпроси, които трябва да зададете, когато наемате електрически автомобил";
"landing.mosaic.tile3.ctaText" = "<u>Научете повече</u>";
"landing.countdowntimer.days" = "дни";
"landing.countdowntimer.hours" = "часове";
"landing.countdowntimer.minutes" = "мин.";
"landing.countdowntimer.seconds" = "сек.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Летище – ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} местоположение: (${y})";
"results.filter.all3" = "Филтър (${x})";
"VehicleList.Header.Filter" = "Филтър";
"VehicleList.Header.Filter.Selected" = "Филтър (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Цената е замразена за ${X} дни от ${y}";
"LoyaltyNumber" = "№ в програма за лоялност (опция)";
"VehicleList.Header.Map" = "Карта";
"Payment.256.Encrypted" = "Всички платежни транзакции са криптирани с 256-битов SSL";
"Insurance.Applicable.Taxes" = "Включва всички приложими данъци";
"BookingError.Insurance" = "Съжаляваме, но възникна технически проблем при обработката на част от Вашата резервация. Вашата резервация за автомобил е успешна, но има проблем със закупуването на застраховка. Може да опитате отново в раздел „Управление на моята резервация”, за което ще получите информация във Вашия имейл с потвърждение.";
"Payment.Exchange.Currency.Message" = "Моля, имайте предвид, че дължимата днес сума ще бъде изчислена в ${z}, въз основа на валутния курс за деня (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Други";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Общо ${x}";
"settings.label.url.4" = "Политика за поверителност";
"Price.Summary.Included.Charges" = "Включени такси:";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Инфо за доставчика";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} разстояние";
"VehicleList.Map.BottomSheet.SupplierHours" = "Работно време";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Затворено";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "понеделник";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "вторник";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "сряда";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "четвъртък";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "петък";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "събота";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "неделя";
"Add.Booking.Title" = "За съжаление не можахме да открием резултати, които да съвпадат с Вашите критерии за търсене.";
"Add.Booking.Form.Error" = "За съжаление не можахме да открием резултати, които да съвпадат с Вашите критерии за търсене.";
"Add.Booking.Heading" = "Добавете резервация";
"Add.Booking.Form.BookingId.Error" = "Невалиден номер";
"please.try.again" = "Моля, опитайте отново.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Безплатно анулиране на застраховката по всяко време преди взимане";
"Insurance.XC.Subtitle.eDo" = "Като осигурява превъзходна защита, застраховката Premium Cover предлага увеличени лимити на полицата до ${policy.limit}, заедно с по-високи под-лимити, за да покрие най-важното. Предлага се изключително за членове на Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Отказ безплатно до 24 часа преди вземане";
"insurance.xc.simple.api.main.more.info.button" = "Още информация";
"Insurance.XC.USP.ThirdParty" = "Автокаско";
"insurance.xc.simple.api.main.link.terms.text" = "Общи условия";
"Insurance.xc.pricing.terms" = "Включва всички приложими данъци";
"Insurance.XC.USP.LatePickUp" = "Закъсняло вземане поради закъснение на полет";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Отказ безплатно до 24 часа преди вземане";
"insurance.xc.simple.api.main.premium.cta" = "Продължете с Премиум покритие";
"Insurance.XC.USP.Windscreen" = "Щети по предното стъкло, стъклата и гумите";
"Insurance.XC.USP.Misfueling" = "Такси за зареждане на неподходящо гориво";
"Insurance.XC.USP.BreakdownAssistance" = "Помощ при повреда";
"Insurance.XC.USP.ClaimSupport" = "Помощ при предявяване на иск на различни езици";
"Insurance.XC.USP.TravelExpenses" = "Пътни разходи";
"Insurance.XC.Subtitle" = "С допълнителната защита ще бъдат възстановени извънредните разходи до ${x}, за да сме сигурни, че няма да останете без средства при злополука.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Като изберете Premium покритието и продължите Вие потвърждавате, че сте прочели и приемате ${x} и ${y} на застраховката и че въз основа на тази информация, тази полица отговаря на Вашите нужди.";
"Insurance.XC.Title" = "Premium покритие";
"Insurance.XC.USP.RefundableExcess.Alt" = "До <span>100% възстановими допълнителни разходи</span>";
"CannotProcessReservation" = "Възникна неочаквана  грешка. Вашата резервация не е била създадена и не сте били таксувани. Моля, създайте ново търсене и опитайте отново.";
"insurance.options.xc.header" = "Застрахователни опции";
"insurance.options.xc.premium.body" = "<b>Премиално</b> – Предоставя <b>най-високо ниво на покритие</b>. Ако претърпите инцидент, ще Ви бъдат <b>възстановени</b> допълнителните разходи до ${x}.";
"top.up.your.protection" = "Увеличете защитата си";
"insurance.options.xc.limited.body" = "<b>Ограничено</b> – Предоставя <b>минимално покритие</b>. Ако претърпите инцидент, ще трябва да платите <b>невъзстановими</b> допълнителни разходи в размер до ${x}.";
"title_calendar" = "Избор на дата";
"title_conditions" = "Общи условия";
"title_details" = "Подробна информация за колата";
"title_details_supplier" = "РЕЙТИНГИ";
"title_details_vehicle" = "ВКЛЮЧЕНО";
"title_extras_insurance" = "Екстри и застраховка";
"title_filters" = "Филтрир";
"title_insurance" = "Застраховка";
"title_locations" = "Локации";
"title_payment" = "Плащане";
"title_results" = "Резултати";
"title_search_ground" = "Открийте наземен транспорт";
"title_search_rental" = "Кола под наем ";
"title_settings" = "Настройки";
"title_summary" = "Обща информация за плащането";
"title_user" = "Данни за основния шофьор";
"title_extras" = "Екстри";
"CTA_add" = "Добавете резервация";
"CTA_search" = "Търсене на коли";
"CTA_save" = "Запазете настройките";
"CTA_continue" = "Продължи";
"CTA_with_insurance" = "Продължете със застраховка";
"CTA_no_insurance" = "Продължете без застраховка";
"CTA_to_homepage" = "Обратно към началната страница";
"CTA_book" = "Резервирайте сега за";
"CTA_close" = "Затваряне";
"CTA_cancel" = "Отказ";
"CTA_done" = "Готово";
"search_pickup_location_text" = "Място на вземане";
"search_pickup_location_hint" = "Въведете летище, град или име на гара";
"search_return_location_text" = "Място на връщане";
"search_return_location_hint" = "Въведете летище, град или име на гара";
"search_return_location_button" = "Връщане на същото място";
"search_driver_age" = "Шофьор на възраст между 25-70 г.";
"search_driver_age_hint" = "Възраст на шофьора";
"search_select_dates" = "Дати";
"search_select_dates_hint" = "Изберете дати";
"search_pickup_time_text" = "Час на вземане";
"search_return_time_text" = "Час на връщане";
"search_locations_placeholder" = "Въведете местоположение";
"calendar_summary_dropoff" = "Дата на връщане";
"calendar_summary_pickup" = "Дата на вземане";
"calendar_summary_title" = "Изберете дата";
"calendar_select_date" = "Изберете дата";
"calendar_select_dates" = "Изберете Вашите дати";
"calendar_pickup_date" = "Дата на вземане";
"calendar_return_date" = "Дата на връщане";
"calendar_continue" = "Продължи";
"calendar_sun" = "нед.";
"calendar_mon" = "пон.";
"calendar_tue" = "вт.";
"calendar_wed" = "ср.";
"calendar_thu" = "четв.";
"calendar_fri" = "пет.";
"calendar_sat" = "съб.";
"locations_results_airports" = "Летища";
"locations_results_others" = "Всички други места";
"settings_country_title" = "Държава";
"settings_currency_title" = "Валута:";
"settings_select_country" = "Изберете държава";
"settings_select_currency" = "Изберете валута";
"settings_select_languages" = "Изберете език";
"results_sort" = "Сортиране";
"results_filter" = "Филтър";
"vehicle_orsimilar" = "или подобни";
"vehicle_passenger" = "Пътник";
"vehicle_passengers" = "Пътници";
"vehicle_bag" = "чанта";
"vehicle_bags" = "Чанти";
"vehicle_door" = "Врати";
"vehicle_doors" = "Врати";
"vehicle_duration_1" = "Цена за";
"vehicle_duration_2" = "ден";
"vehicle_duration_3" = "дни";
"vehicle_total_price" = "Обща цена";
"vehicle_best_seller" = "Най-продавани";
"vehicle_great_value" = "Страхотна стойност";
"vehicle_provided" = "Осигурено от";
"vehicle_air_conditioning" = "Климатик";
"vehicle_fuel_policy" = "Правила за горивото";
"vehicle_supplier_address" = "Адрес на доставчика";
"vehicle_suppliers_address_detail" = "Адресът на доставчика е:";
"vehicle_pickup_location" = "Място на вземане";
"vehicle_vehicle_inclusion" = "Този елемент е включен в цената на превозното средство";
"rental_sort_title" = "Сортиране на резултатите по";
"rental_sort_price" = "Цена";
"rental_sort_rating" = "Рейтинг";
"rental_sort_recommended" = "Препоръчаните";
"filter_package" = "Пакет";
"filter_carsize" = "Размер на колата";
"filter_supplier" = "Доставчик";
"filter_rating" = "Рейтинг";
"filter_fuel" = "Правила за горивото";
"filter_carfuel" = "Вид гориво";
"filter_carspec" = "Данни за колите";
"filter_transmission" = "Скоростна кутия";
"filter_specialoffers" = "Специална оферта";
"filter_transfertype" = "Вид трансфер";
"filter_transfertime" = "Време на пътуване";
"filter_reset" = "Нулиране";
"vehicle_type_cargovan" = "Товарен ван";
"vehicle_type_compact" = "Компактен";
"vehicle_type_compact_elite" = "Компактен, елит";
"vehicle_type_economy" = "Икономичен";
"vehicle_type_economy_elite" = "Икономичен елит";
"vehicle_type_estate" = "Комби";
"vehicle_type_exotic" = "Екзотичен";
"vehicle_type_exotic_SUV" = "Екзотичен клас SUV";
"vehicle_type_fifteen_passenger_van" = "Ван за петнадесет пътника";
"vehicle_type_five_seat_carrier" = "Купе с пет места";
"vehicle_type_four_wheel_drive" = "Задвижване на четири колела";
"vehicle_type_fullsize" = "Пълен размер";
"vehicle_type_fullsize_elite" = "Пълен размер, елит";
"vehicle_type_intermediate" = "Междинен";
"vehicle_type_intermediate_elite" = "Междинен, елит";
"vehicle_type_large_SUV" = "Висок клас SUV";
"vehicle_type_large_truck" = "Голям камион";
"vehicle_type_luxury" = "Луксозен";
"vehicle_type_luxury_elite" = "Луксозен, елит";
"vehicle_type_medium_SUV" = "Среден клас SUV";
"vehicle_type_midsize" = "Среден размер";
"vehicle_type_mini" = "Мини";
"vehicle_type_mini_elite" = "Мини елит";
"vehicle_type_minivan" = "Миниван";
"vehicle_type_moped" = "Мотопед";
"vehicle_type_moving_van" = "Покрит ван за пренасяне";
"vehicle_type_nine_seat_carrier" = "Купе с девет места";
"vehicle_type_oversize" = "По-голям размер";
"vehicle_type_premium" = "Премиум";
"vehicle_type_premium_elite" = "Премиум, елит";
"vehicle_type_regular" = "Обикновен превоз";
"vehicle_type_seven_seat_carrier" = "Купе със седем места";
"vehicle_type_small_SUV" = "Нисък клас SUV";
"vehicle_type_small_medium_truck" = "Средно малък камион";
"vehicle_type_special" = "Специален";
"vehicle_type_standard" = "Стандартен";
"vehicle_type_standard_elite" = "Стандартен, елит";
"vehicle_type_stretch" = "Лимузина";
"vehicle_type_subcompact" = "Субкомпактен";
"vehicle_type_twelve_foot_truck" = "Камион дванадесет фута";
"vehicle_type_twelve_passenger_van" = "Ван за дванадесет пътника";
"vehicle_type_twenty_foot_truck" = "Камион двадесет фута";
"vehicle_type_twenty_four_foot_truck" = "Камион двадесет и четири фута";
"vehicle_type_twenty_six_foot_truck" = "Камион двадесет и шест фута";
"vehicle_type_unique" = "Уникален";
"vehicle_type_vehicle_size_SUV" = "Размер на превозно средство SUV";
"vehicle_type_other" = "Други";
"vehicle_fuel_petrol" = "Бензин";
"vehicle_fuel_diesel" = "Дизел";
"vehicle_transmission_auto" = "Автоматична";
"vehicle_transmission_manual" = "Ръчна";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Едно и също ниво на заряд";
"vehicle_fuel_policy_type_FULLFULL" = "Пълен за пълен";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Празен-празен";
"vehicle_fuel_policy_type_FULLEMPTY" = "Предварително закупуване";
"vehicle_fuel_policy_type_HALFEMPTY" = "Половин-празен";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Вземане с четвърт пълен резервоар, връщане с празен резервоар.";
"vehicle_fuel_policy_type_HALFHALF" = "Половин за половин";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Четвърт за четвърт";
"vehicle_fuel_policy_type_UNKNOWN" = "Неизвестен";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Предварително закупуване на гориво с възстановяване";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Гориво: Изберете на гишето";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Такси за гориво: Не са включени";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Такси за гориво: Включени";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Оставете го зареден, за да не Ви бъде начислена такса. Ще получите превозно средство с определено ниво на заряд на батерията при вземане от доставчика. След това носите отговорност за връщането му с подобно ниво на заряд, както при вземането му.";
"vehicle_fuel_policy_desc_FULLFULL" = "Това е най-добрата опция за гориво. Автомобилът Ви се предоставя с пълен резервоар с гориво. Просто върнете автомобила с пълен резервоар, за да не плащате такси за презареждане.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Вашият автомобил идва с достатъчно гориво, за да стигнете до най-близката бензиностанция. Автомобилът трябва да бъде върнат с празен резервоар, тъй като няма да Ви бъдат възстановени разходите за неизползваното гориво.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Вашият автомобил идва с пълен резервоар гориво, но ще Ви бъдат начислени разходи за това в бюрото за обслужване. Автомобилът трябва да бъде върнат с празен резервоар, тъй като няма да Ви бъдат възстановени разходите за неизползваното гориво.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Колата Ви се предоставя с резервоар, пълен наполовина. Ще платите за това гориво в бюрото. Можете да използвате толкова гориво, колкото искате и не е нужно да презареждате резервоара преди връщане на колата";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Колата Ви се предоставя с резервоар, пълен на една четвърт. Ще платите за това гориво в бюрото. Можете да използвате толкова гориво, колкото искате, и не е нужно да презареждате резервоара преди връщане на колата";
"vehicle_fuel_policy_desc_HALFHALF" = "Автомобилът Ви се предоставя с резервоар, пълен до половината. Върнете автомобила с резервоар, пълен до половината, за да избегнете такси за презареждане. Ако върнете автомобила с повече гориво, няма да Ви бъдат възстановени разходите.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Автомобилът Ви се предоставя спълен на една четвърт резервоар. Върнете автомобила с резервоар, пълен на една четвърт, за да избегнете такси за презареждане. Ако върнете автомобила с повече гориво, няма да Ви бъдат възстановени разходите.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Вижте раздел Важна информация";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Автомобилът Ви се предоставя с пълен резервоар с гориво. Ще Ви бъдат начислени разходи за това в бюрото за обслужване и ще платите административна такса, която не подлежи на възстановяване. След като върнете автомобила, ще Ви бъдат възстановени разходите за неизползваното гориво.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Колата Ви се предоставя с пълен резервоар. Можете да изберете да платите за горивото предварително на гишето (предварителна покупка) или да напълните резервоара преди да върнете колата (пълнен за пълен). И в двата случая, информирайте доставчика на автомобили под наем, коя политика за горивото предпочитате.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Такси за гориво не са включени в цената. Вие заплащате за пълненето на резервоара до горе, преди шофьорът ви да ви остави.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Всички такси за гориво са включени. Вие не трябва да заплащате за допълнително презареждане с гориво.";
"vehicle_pickup_type" = "Тип вземане";
"vehicle_pickup_location_VWF_1.VWF.X" = "На терминал";
"vehicle_pickup_location_VWF_2.VWF.X" = "На летище";
"vehicle_pickup_location_VWF_3.VWF.X" = "Терминал на летище";
"vehicle_pickup_location_VWF_4.VWF.X" = "Ж.п. гара";
"vehicle_pickup_location_VWF_5.VWF.X" = "Доставка до хотела";
"vehicle_pickup_location_VWF_6.VWF.X" = "Търговец на автомобили";
"vehicle_pickup_location_VWF_7.VWF.X" = "Центъра на града";
"vehicle_pickup_location_VWF_8.VWF.X" = "Източно от центъра на града";
"vehicle_pickup_location_VWF_9.VWF.X" = "Южно от центъра на града";
"vehicle_pickup_location_VWF_10.VWF.X" = "Западно от центъра на града";
"vehicle_pickup_location_VWF_11.VWF.X" = "Северно от центъра на града";
"vehicle_pickup_location_VWF_12.VWF.X" = "Пристанище/Ферибот";
"vehicle_pickup_location_VWF_13.VWF.X" = "Близо до курорт";
"vehicle_pickup_details_VWF_1.VWF.X" = "Това е най-удобната опция за вземане. Бюрото за обслужване е разположено на терминала на летището.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Бюрото за обслужване е разположено удобно на територията на летището.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Това е услуга за официално посрещане. Вашият шофьор ще Ви чака при пристигането. Моля, съобщете ни номера на полета Ви, за да може шофьорът да го следи за закъснения.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Автомобилът Ви ще бъде на разположение за вземане от бюрото за обслужване на Вашия хотел.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Това е услуга за официално посрещане. Вашият шофьор ще Ви чака при пристигането. Моля, съобщете ни номера на полета Ви, за да може шофьорът да го следи за закъснения.";
"vehicle_pickup_type_VLI_1.VLI.X" = "На терминал";
"vehicle_pickup_type_VLI_2.VLI.X" = "Терминал и автобус";
"vehicle_pickup_type_VLI_3.VLI.X" = "Безплатен летищен автобус";
"vehicle_pickup_type_VLI_4.VLI.X" = "Посрещане";
"vehicle_pickup_type_VLI_6.VLI.X" = "Личен шофьор";
"vehicle_pickup_at_airport" = "На летище";
"vehicle_pickup_unknown" = "Неизвестен";
"included_title" = "Включено в цената:";
"included_cancel" = "Отказ";
"included_amend" = "Изменения";
"included_thirdparty" = "Гражданска отговорност";
"included_theft" = "Защита от кражба";
"included_collision" = "Ограничаване на отговорността при удар и щети";
"included_terms" = "Общи условия";
"supplier_reviews" = "прегледи";
"supplier_car" = "Чистота на колата";
"supplier_desk" = "Обслужване в бюрото на доставчика";
"supplier_pickup" = "Процес на вземане на кола под наем";
"supplier_dropoff" = "Процес на връщане на кола под наем";
"supplier_price" = "Съотношение цена-качество";
"supplier_waiting" = "Време за изчакване";
"supplier_below_average" = "Под средното";
"supplier_good" = "Добро";
"supplier_excellent" = "Отлично";
"supplier_rating_detail" = "потребителите оценяват тази компания за наем на автомобили като";
"extras_equipment_aircon" = "Климатик";
"extras_equipment_gps" = "GPS";
"extras_back" = "Назад";
"extras_conditions" = "Моля, имайте предвид, че екстрите се плащат на гишето. Опитваме да осигурим на клиентите получаването на всички екстри, но наличностите не винаги са гарантирани.";
"extras_per_day" = "на ден";
"extras_placeholder" = "Предоставен от световния лидер в застраховането и управлението на активи Аха";
"insurance_summary_replace_src" = "поставете отметка в полето по-долу";
"insurance_summary_replace_val" = "изберете да продължите със застраховка";
"insurance_summary_title" = "Причини да изберете пълно покритие";
"insurance_list_1_title" = "Страхотна стойност";
"insurance_list_1_body" = "Елиминирайте потенциална отговорност до ${x} само за ${w} на ден";
"insurance_list_2_title" = "Най-добра защита";
"insurance_list_2_body" = "В случай на щета или кражба на колата, ако от Вас бъде поискано на платите допълнителните разходи, те ще бъдат напълно възстановени.";
"insurance_list_3_title" = "Спокойствие";
"insurance_list_3_body" = "Получавате пълно покритие на допълнителните разходи, когато нещата се объркат.";
"insurance_conditions" = "Моля, вижте ${x} подробна информация.";
"insurance_provider" = "Предоставено от световния лидер в застраховането и управлението на активи Аха";
"insurance_policy" = "Тази полица е гарантирана от INTER PARTNER ASSISTANCE SA, член на AXA Assistance Group, Avenue Louise 166, 1050 Брюксел, Белгия.";
"user_name_hint" = "Име";
"user_firstname_hint" = "Собствено име";
"user_surname_hint" = "Фамилия";
"user_email_hint" = "Имейл";
"user_email2_hint" = "Потвърдете имейла";
"user_phone_hint" = "Телефон";
"user_address_hint" = "Адрес";
"user_address_line1_hint" = "Ред 1 за адрес";
"user_address_line2_hint" = "Ред 2 за адрес";
"user_city_hint" = "Град";
"user_postcode_hint" = "Пощенски код";
"user_flight_hint" = "Номер на полет (важен)";
"user_country_hint" = "Държава";
"summary_desk" = "Плащане в бюрото";
"summary_now" = "Платете сега";
"summary_rental" = "Кола под наем ";
"summary_ground" = "Пътуване";
"summary_total" = "Общо";
"summary_pickup" = "Вземане";
"summary_dropoff" = "Оставяне";
"summary_lead_driver" = "Данни за основния шофьор";
"summary_vehicle" = "Обща информация за автомобила";
"summary_payment" = "Обща информация за плащането";
"summary_damage_refund" = "Застраховка за възстановяване на щети";
"summary_booking_fee" = "Такса за резервация";
"payment_text_1" = "Натиснете „Резервирайте сега” за завършване на резервацията и приемете ${x}";
"payment_text_2" = "Общи условия";
"receipt_email_text" = "Изпратили сме имейл за потвърждение на ${x}. Пристигането на този имейл може да отнеме до 15 минути. Моля, прегледайте своя ваучер, преди да вземете своя автомобил.";
"receipt_scroll" = "Превъртете, за да видите обобщението";
"receipt_success" = "Вашата резервация е успешна.";
"receipt_summary_car" = "Информация за колата";
"receipt_summary_driver" = "Данни за основния шофьор";
"receipt_summary_dropoff" = "Оставяне";
"receipt_summary_pickup" = "Вземане";
"receipt_title" = "Поздравления!";
"receipt_your_reference" = "Номерът на Вашата резервация:";
"widget_label" = "НОВО";
"widget_title" = "Добавете наем на автомобил";
"widget_text" = "Най-бързият и най-лесният начин да резервиране наем на автомобил";
"widget_title_added" = "Добавен автомобил";
"general_form_empty" = "Моля, попълнете това поле";
"results_empty" = "Няма резултати";
"error_widget_no_cars" = "Не можахме да открием превозно средство за това местоположение";
"error_payment_general" = "Възникна грешка при плащането";
"error_requestor_missing" = "Не е предоставен ИД на заявителя";
"error_payment_no_internet1" = "Няма интернет връзка";
"error_payment_no_internet2" = "За да завършите Вашата резервация ще Ви е необходима интернет връзка";
"error_payment_loading1" = "Съжаляваме";
"error_payment_loading2" = "Имаме проблем със зареждането на екрана за плащане";
"error_ok" = "ОК";
"error_no_booking_ref" = "Няма референтен номер на резервация";
"error_no_insurance_available" = "Не се предлага застраховка";
"booking_reference_prefix" = "Референтен номер на резервация";
"title_booking_manager" = "Предстоящи резервации";
"settings_language_header" = "Език";
"interstitial_header" = "Търсене на перфектната кола за Вас";
"interstitial_subheader" = "на най-добрата цена";
"mins_placeholder" = "минути";
"summary_deposit" = "Депозит за наемане на автомобил";
"confirmation_loading_header" = "В момента обработваме Вашето плащане";
"confirmation_loading_subheader" = "Може да отнеме до 30 секунди. Моля, изчакайте.";
"address_details_title" = "Данни за адрес";
"add_extras_title" = "Добавете екстри";
"insurance_upgrade" = "Добавете застраховка";
"insurance_added" = "Добавено";
"car_rental_total" = "Общо наем на автомобил";
"vehicle_features" = "характеристики";
"vehicle_features_title" = "Други характеристики на автомобила";
"free_cancellation_detail" = "Добри новини! Безплатно анулиране и изменения на Вашата резервация.";
"free_cancellation_title" = "Добри новини!";
"free_cancellation_point1" = "Безплатен отказ до 24 часа преди вземане";
"free_cancellation_point2" = "Без такса, когато променяте резервацията си онлайн, чрез приложение или по телефона.";
"vehicle_mileage_title" = "Отстъпка за километри:";
"vehicle_mileage_618_VCP_X" = "Ограничен километраж";
"vehicle_mileage_618_VCP_X_desc" = "Тази цена включва средно изминато разстояние от ${x} ${y} ${z}. Може да се наложи да заплатите допълнителни такси за допълнително изминато разстояние.";
"vehicle_mileage_609_VCP_X" = "Неограничен пробег";
"vehicle_mileage_609_VCP_X_desc" = "Няма ограничение за разстоянието, което може да изминете с този автомобил";
"vehicle_insurance_title" = "Застраховка";
"vehicle_insurance_title_description" = "Ограничено покритие";
"insurance_upgrade_title" = "Увеличете Вашето покритие";
"insurance_upgrade_subtitle" = "Застраховка за възстановяване на щети";
"insurance_more" = "Повече детайли";
"insurance_per_day" = "на ден";
"insurance_total" = "Общо";
"insurance_detail_title" = "Застраховка за възстановяване на щети";
"insurance_more_details_title1" = "Намалете Вашата отговорност от ${x} до  ${y}";
"insurance_more_details_insurance_main_text" = "Доставчикът на автомобили под наем може да Ви помоли да закупите застраховка за депозит или за допълнителни разходи за Вашето пътуване. Тази застраховка Автокаско трябва да покрие Вашите изисквания за покритие на допълнителни разходи, затова, моля, проверете Вашите общи условия преди да закупите друга застрахователна полица. Ако колата бъде повредена или открадната, доставчикът на автомобили под наем ще задържи допълнителните разходи, за да покрие разходите, за които след това Вие можете да предявите иск за пълно възстановяване от застраховката Автокаско.";
"vehicle_other" = "Други автомобили";
"insurance_more_details_title2" = "Какво влиза в застраховката";
"insurance_more_details_point1" = "Пълно възстановяване на допълнителни разходи при повреда и кражба";
"insurance_more_details_point2" = "Гуми, стъкла, огледала и джанти";
"insurance_more_details_point3" = "Таван, шаси и неподходящо гориво";
"insurance_more_details_point4" = "Административни такси";
"insurance_more_details_point5" = "Основна застраховка и лични вещи";
"insurance_terms_conditions" = "Общи условия";
"CTA_add_to_flight" = "Добавете полет";
"CTA_edit" = "Редактиране";
"payment_name" = "Име";
"payment_card" = "Номер на картата";
"payment_expiry" = "ММ/ГГ";
"payment_cvc" = "CVC код";
"payment_summary_pay_nothing_desk" = "Не плащате нищо в бюрото за наем";
"extras_title" = "Добавете екстри";
"extras_all" = "Преглед на всички";
"widget_card_info" = "Безплатен отказ";
"merchandising_business" = "Бизнес пътник";
"merchandising_city_break" = "Градски модел";
"merchandising_family_size" = "Семеен";
"merchandising_best_seller" = "Най-продавани";
"merchandising_great_value" = "Страхотна стойност";
"merchandising_quickest_queue" = "Без да чакате на опашка";
"merchandising_recommended" = "Препоръчано";
"merchandising_upgrade_to" = "Надграждане до";
"merchandising_on_budget" = "Бюджетен";
"merchandising_best_reviewed" = "Най-добри отзиви";
"payment_free" = "Включено в цената";
"feature_usb" = "USB връзка";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Други характеристики";
"feature_german_model" = "Немски модел";
"feature_front_demister" = "Устройство против изпотяване/замъгляване на предното стъкло";
"feature_parking_sensors" = "Сензори за паркиране";
"feature_fuel_economy" = "Достатъчно гориво";
"extra_per_rental" = "за наем";
"widget_loading" = "Зареждане на автомобили";
"widget_free_cancelation" = "Безплатен отказ!";
"mileage_allowance" = "Пробег";
"mileage_unlimited" = "Неограничено";
"mileage_limited" = "Ограничено";
"insurance_basic" = "Застраховка:";
"insurance_basic_detail" = "Ограничено покритие";
"widget_load_error" = "Няма да откриете по-евтино";
"CTA_add_vehicle_basket" = "Добавете в кошницата";
"all_extras_paid" = "Всички екстри се плащат при вземане";
"payment_secure_text" = "100 % сигурно";
"payment_cardnumber" = "Номер на картата";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Включено в цената:";
"extras_101.EQP" = "Допълнителен шофьор";
"extras_7" = "Подходящо за бебета до 9 месеца или с тегло под 9 кг (20 фунта).";
"extras_9" = "Подходяща за деца над 4 години или с тегло 18-45 кг (40-100 фунта).";
"extras_8" = "Подходящо за деца от 9 месеца до 4 години или с тегло 8-18 кг (20-40 фунта).";
"extras_13" = "Сателитна навигационна система.";
"extras_3" = "Увеличава мястото за багаж в колата.";
"extras_34" = "Мобилен телефон с GPS.";
"extras_4" = "Сигурно съхраняване на ски.";
"extras_10" = "Препоръчват се за шофиране при зимни условия.";
"extras_52" = "Позволява Ви да използвате лентите с електронно плащане на такса при шофиране по магистрали.";
"extras_55" = "Безжичен Интернет достъп за лаптопи, смартфони, таблети и други Wi-Fi устройства.";
"extras_30" = "Този пакет включва задължително оборудване за шофиране при зимни условия.";
"extras_14" = "Препоръчват се за шофиране при зимни условия.";
"Message.FreeCancellation.7days" = "Безплатен отказ до 7 дни след резервация! ";
"extras_102.EQP" = "Сателитна навигационна система.";
"overall_rating" = "Рейтинг";
"payment_invalid_card_number" = "Невалиден номер";
"payment_invalid_expiry_date" = "Невалидна дата";
"payment_invalid_cvc_number" = "Трябва да съдържа 3 или 4 цифри";
"search_title" = "Търсене";
"search_compare_deals" = "Сравнете и открийте <b>най-добрите</b> оферти за наем на автомобил";
"whats_your_pickup_location" = "Кое е Вашето място на вземане?";
"whats_your_dropoff_location" = "Кое е местоположението, на което ще върнете автомобила?";
"view_your_next_trip" = "Разгледайте следващото си пътуване!";
"book_another_car" = "или резервирайте друг автомобил";
"why_book_with_us" = "Защо да резервирате с нас?";
"free_cancellation_and_amendments" = "Безплатно анулиране и промени";
"free_cancellation_amendments_detail" = "Безплатен отказ до 24 часа преди вземане. Без административни такси, когато променяте резервацията си.";
"phone_support" = "Помощ по телефона 24/7";
"phone_support_detail" = "Нашият екип е готов да помогне 24 часа на ден, 7 дни в седмицата";
"airports_city_locations" = "30 000 летища и градски местоположения";
"airports_city_locations_detail" = "Сравнете между 1700 доставчици, изберете и спестете!";
"no_hidden_costs" = "Без скрити разходи";
"no_hidden_costs_detail" = "Ще Ви обясним всички допълнителни разходи, преди да направите резервация за наем на автомобил. Искате ли още подробности за това, какво е включено? Просто проверете Общите условия за всеки автомобил.";
"damage_theft_protection" = "Защита при щети и кражба";
"damage_theft_protection_detail" = "Нашите наеми включват Освобождаване от отговорност при щета при катастрофа и Защита при кражба.";
"vehicles" = "превозни средства";
"apply" = "Използвай";
"select_all" = "Избери всички";
"perfect_car" = "Търсим перфектната кола за Вас";
"free_cancellation" = "Безплатно";
"cancellation_amendments" = "анулиране и промени";
"included_important" = "Важно";
"customer_ratings" = "Въз основа на %@ оценки на клиенти ";
"more_features" = "Още функции";
"continue_to_payment" = "Продължаване към плащане";
"car_rental" = "Кола под наем";
"toast_extras" = "Вашата обща стойност включва екстри, но ще платите за тях когато вземете своя автомобил.";
"booking_delay" = "Това може да отнеме до 30 секунди";
"booking_please_sit_tight" = "Моля, останете на мястото си";
"booking_secure_payment" = "Сигурно плащане";
"booking_pay" = "Плащане";
"booking_manage_your_booking" = "Управлявайте Вашата резервация";
"booking_card_title" = "Пътуване до";
"booking_button_title" = "ПРЕГЛЕД НА РЕЗЕРВАЦИЯ";
"booking_list_title" = "Разгледахте ли следващото си пътуване?";
"payment_title_header" = "Преглед";
"payment_pay_at_pickup_title" = "Платете при вземане";
"payment_pay_at_desk_title" = "Дължима в бюрото";
"summary_extras_cell_title" = "Ще платите в местна валута за следните артикули при вземане:";
"summary_car_hire_title" = "Такса за наем на автомобил";
"booking_summary_title" = "Референтен номер на резервация";
"payment_summary_title" = "Обща цена";
"user_phone_prefix_hint" = "Префикс";
"car_rental_subscribe" = "Да, искам да получавам ексклузивни оферти по имейл. Отписване по всяко време.";
"secure_payment_header" = "Сигурно плащане";
"secure_payment_text" = "Всички платежни транзакции са кодирани с 128-bit SSL";
"payment_conditions_1" = "Натиснете „Плащане” за завършване на резервацията и приемете ${x} и ${y}";
"payment_conditions_2" = "Условия за наем";
"splash_navigation_title" = "Автомобил под наем";
"summary_pay_total" = "Плащане %@";
"deselect_all" = "Изчисти всички";
"free_cancellation_and_amendments_banner" = "<b>Безплатно</b> анулиране и промени";
"settings_currency_updated" = "Актуализирана валута";
"booking_not_included" = "Не е включено";
"vehicle_type_convertible" = "Кабриолет";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Идентификация за WestJet Rewards";
"loyalty_scheme_intro" = "Членовете на WestJet Rewards печелят 1 % отстъпка в WestJet долари. WestJet доларите се отпускат върху стойността на Вашия наем преди начислените данъци и такси.";
"loyalty_scheme_notes" = "WestJet долари могат да се трупат само от основния шофьор.  Посочете идентификацията за WestJet Rewards на основния шофьор.";
"loyalty_scheme_confirm" = "Този член ще бъде основният шофьор за наетия автомобил и ще спечели долари от WestJet върху сумата за наема преди данъци, такси и допълнителни разходи.";
"Free.LimitedDamageProtection" = "Ограничена защита срещу повреда";
"Free.LimitedTheftProtection" = "Ограничена защита срещу кражба";
"Insurance.Excess.Liability" = "Разширена отговорност до ${x}";
"Insurance.Basic.Cover.Incl" = "Ограничено покритие (включено):";
"Insurance.Insurance.Explained" = "Застраховката е обяснена";
"Basic.Intro" = "С Ограниченото покритие на доставчика Вие сте застраховани за отговорност срещу трета страна. Освен това имате ограничена защита за повреда и кражба. Тя покрива повечето разходи, но Вие носите отговорност за разходи над 3 000 €. При получаване на автомобила трябва да оставите гаранционен депозит, като използвате кредитната си карта. Ако автомобилът бъде повреден или откраднат, доставчикът ще удържи разходите от Вашия депозит.";
"Insurance.Premium.Cover" = "Премиум покритие:";
"Premium.Intro" = "С Премиалното покритие Вие получавате ползите на Ограниченото покритие (включително покритие за отговорност към трета страна) плюс защита на Вашия гаранционен депозит. Ако автомобилът бъде повреден или откраднат, доставчикът ще задържи допълнителната сума, за да покрие разходите, които можете да предявите обратно, тъй като те са предмет на максималните лимити, посочени в Таблицата с ползите, която е част от полицата (вижте линковете по-долу). Подробности за това как да предявите иск ще Ви бъдат изпратени в имейла за потвърждение.";
"Premium.Tyres.Benefit" = "Покритието Ви застрахова срещу спукана гума и за подмяна на гума, за повреда на огледала и колела.";
"Premium.Key.Benefit" = "Освен това, то Ви застрахова за подмяна на изгубени ключове и лични вещи, ако бъдат откраднати от автомобила Ви.";
"Premium_TC" = "Вижте Премиалните общи условия";
"Insurance.Got.It" = "Готово!";
"Damage.Protection" = "Защита срещу повреда";
"Free.TheftProtection" = "Защита от кражба";
"Insurance.Checklist.ExcessRefund" = "Възстановяване на надплатена сума";
"AddPremium" = "Добавяне на Премиално покритие";
"NoThanks" = "Не, благодаря";
"Daily_price_Per_day" = "/ден";
"Insurance.Info.Subtitle1" = "Вземане на Вашия автомобил";
"Insurance.Info.Subtitle2" = "Връщане на Вашия автомобил";
"Insurance.Info.Text.2" = "Доставчикът на автомобили под наем може да Ви помоли да закупите застраховка за допълнителни разходи в неговото бюро. Ако добавите нашата Застраховка за възстановяване на щети, тази застраховка няма да Ви е необходима, тъй като вече имате покритие.";
"Insurance.Info.Text.3" = "Ще бъде направен депозит по кредитната Ви карта, който да покрие допълнителните разходи, в случай на повреда или кражба.";
"Insurance.Info.Text.4" = "Ако колата не е повредена или открадната, депозитът за допълнителни разходи в кредитната Ви карта ще бъде напълно възстановен.";
"Insurance.Info.Text.5" = "Ако колата бъде повредена или открадната, доставчикът на автомобили под наем ще задържи допълнителните разходи, за да покрие разходите, за които след това Вие можете да предявите иск за пълно възстановяване. Подробности за това, как да предявите иск ще Ви бъдат изпратени в имейла за потвърждение.";
"Insurance.Info.Text.6" = "Затова се уверете, че носите кредитна карта на името на шофьора с достатъчен кредитен лимит за покриване на допълнителния разход/депозит и ни се обадете, ако имате проблеми, когато сте в бюрото за обслужване на доставчика на автомобили под наем.";
"Insurance.Info.Text.7" = "Вижте Общите условия за пълна информация.";
"X.PerDay" = "${x} на ден";
"Insurance.Prompt.CoverPrice" = "Обща цена: ${x}";
"car.insurance" = "Застраховка на автомобил";
"AddStandard" = "Добавяне на Премиално покритие";
"CTA.Insurance.Added" = "С Премиално покритие";
"CTA.Insurance.Not.Added" = "с Ограничено покритие";
"Standardadded" = "Добавено Премиално покритие";
"PayAtPickupReminder" = "Не забравяйте, че ще платите в местна валута оставащите ${x} при вземане.";
"Insurance.Limited.Cover.Incl" = "Ограничено покритие (включено)";
"Recent.Searches" = "Скорошни търсения";
"AddCar" = "Продължи";
"Total" = "Общо:";
"Limited.Offer" = "Ограничена във времето оферта";
"PercentageOff" = "${x} отстъпка";
"Free.ThirdPartyLiability" = "Гражданска отговорност";
"Insurance.Checklist.Item2" = "Гуми, стъкла, огледала и джанти";
"Insurance.Checklist.Item5" = "Основна застраховка и лични вещи";
"Chubb.Content.1" = "Ограничаване на отговорността при удар и щети и Защита при кражба, включени в този наем, не покриват изцяло разходите в случай на повреда и кражба. Вие все още носите отговорност за плащане на допълнителни разходи, ако автомобилът бъде повреден или откраднат, или изгубите ключовете.";
"Chubb.Content.2" = "Да, искам да се застраховам срещу възможни плащания за допълнителни разходи само за ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Ако искате да се застраховате срещу възможни плащания за допълнителни разходи, уверете се, че сте сложили отметка по-горе.";
"Chubb.Content.4" = "Страхотна стойност";
"Chubb.Content.5" = "Възстановяване на плащане за възникнали допълнителни разходи до ZAR 50 000 само за ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Най-добра защита";
"Chubb.Content.7" = "Получете възстановяване на суми до ZAR 50 000, ако се наложи да платите допълнителни разходи.";
"Chubb.Content.8" = "И още";
"Chubb.Content.9" = "В тази застраховка са включени обезщетение при личен инцидент до ZAR 50,000 при смърт или загубена трудоспособност и покритие при кражба на лични вещи до ZAR 15,000.";
"Chubb.Content.10" = "Как работи тази застраховка по време на и след наемането?";
"Chubb.Content.11" = "Как работи тази застраховка по време на и след наемането?";
"Chubb.Content.12" = "Вземане на Вашия автомобил";
"Chubb.Content.13" = "Доставчикът на автомобили под наем може да Ви помоли да закупите застраховка за допълнителни разходи в неговото бюро. Ако добавите нашата Застраховка за възстановяване на щети, тази застраховка няма да Ви е необходима, тъй като вече имате покритие. Ще бъде направен депозит по кредитната Ви карта, който да покрие допълнителните разходи, в случай на повреда или кражба.";
"Chubb.Content.14" = "Затова се уверете, че носите кредитна карта на името на шофьора с достатъчен кредитен лимит за покриване на допълнителния разход/депозит и ни се обадете, ако имате проблеми, когато сте в бюрото за обслужване на доставчика на автомобили под наем.";
"Chubb.Content.15" = "Връщане на Вашия автомобил";
"Chubb.Content16" = "Ако автомобилът бъде повреден или откраднат, доставчикът на автомобили под наем ще задържи допълнителните разходи, за да покрие разходите, за които след това Вие можете да предявите иск за пълно възстановяване. Подробности за това как да предявите иск ще Ви бъдат изпратени в имейла за потвърждение. Ако колата не е повредена или открадната, депозитът за допълнителни разходи в кредитната Ви карта ще бъде напълно възстановен.";
"Chubb.Content.17" = "Вижте Общите условия за пълна информация.";
"National.ID" = "Национален ИД номер";
"Origin.Province" = "Изберете Вашата провинция";
"Allianz.Content.1" = "Ползи от застраховката съгласно тази политика включват";
"Allianz.Content.2" = "Физическа щета или загуба на наетия автомобил, която възникне докато шофирате или докато наетият автомобил е оставен без надзор по време на периода на наем.";
"Allianz.Content.3" = "Друга загуба или щета на наетия автомобил в резултат на причини, различни от катастрофа (напр.: пожар, буря, вандализъм)";
"Allianz.Content.4" = "Кражба на наетия автомобил или на части, или аксесоари";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Разходи за теглене на наетия автомобил до най-близкия сервиз.";
"origin.State" = "Изберете Вашия щат";
"Orient.legal" = "Тази полица е издадена от Orient Sigorta A.Ş. (регистрационен номер T14113-CEM09) и се разпространява от оторизираната от нея агенция Hepstar. Като избирате този продукт, Вие се съгласявате Вашите лична данни да бъдат изпратени, обработени, записани, съхранени, класифицирани, обновени и разпространени до съответните трети страни, както и да се съхраняват в чужбина в съответствие с турски закон номер 6698 и свързаното законодателство.";
"Insurance.Upgrade.Cover" = "Увеличете Вашето покритие";
"Car.Excess.Cover.AU" = "Застраховка за допълнителни разходи при наем на автомобил";
"Insurance.Checklist.Item1" = "Възстановяване на допълнителни разходи при повреда и кражба";
"Add" = "Добави";
"Car.Excess.Cover.Text.AU" = "Когато вземете автомобила, доставчикът обичайно ще удържи депозит от кредитната Ви карта за стойността на Вашите допълнителни разходи, които може да сте задължени да платите при повреда или кражба на автомобила";
"Car.Excess.Cover.CTA.Promo" = "Ако искате покритие на отговорността за допълнителни разходи при наем на автомобил (до ${x}), просто отбележете полето по-долу";
"Insurance.Prompt.Content.CTA" = "Да, искам да закупя Застраховка за възстановяване на допълнителни разходи при наем на автомобил ";
"Car.Excess.Cover.Agree.Statement" = "Като отбелязвам полето по-горе, аз се съгласявам да получавам ${x} и ${y} чрез тези линкове и съм ги прочел/а и разбрал/а, както и се съгласявам личната ми информация да се събира, използва и разкрива, според описаното в Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Информация за финансови продукти и услуги (PDS — Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Ръководство за финансови услуги";
"Insurance.Prompt.ContentUS2" = "Защитете се с Протектор за нает автомобил на Allianz за по-малко от ${x} на ден.";
"Insurance.Prompt.TCs" = "Могат да се прилагат изключения, условия и ограничения. Вижте ${x}";
"CarTermsAndConditions" = "Общи условия";
"Car.Excess.Cover.CTA.AU" = "Да, искам да закупя Застраховка за възстановяване на допълнителни разходи при наем на автомобил за ${x}";
"Add.Cover" = "Добавете покритие";
"Insurance.Prompt.SelectCA" = "В коя област е издадена шофьорската Ви книжка?";
"Insurance.Prompt.CTA.Insure.US" = "Да, искам да закупя Протектор за нает автомобил";
"AddInsurance" = "Добавете застраховка";
"Chubb.Content.18" = "Този продукт е на разположение само за лица на възраст между 21 и 80 години. Полицата е издадена от Chubb Insurance South Africa Limited и се управляват от Hepstar Financial Services, оторизиран доставчик на финансови услуги. Прилагат се общите условия на полицата. Тази полица се предоставя без каквато и да било консултация и застраховката се прави на базата на фактическата информация, предоставена от застраховащото лице.";
"Car.Excess.Cover.TC.AU" = "Тази застраховка е направена от Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708 и е издадена и се управлява от AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631, осъществяващо търговска дейност като Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, осъществяващо търговска дейност като CarTrawler урежда тази застраховка като агент на Allianz Global Assistance. Прилагат се срокове, условия, ограничения и изключения. Всеки съвет по тази застраховка се предоставя от Allianz Global Assistance, той е просто общ съвет и не се основава на преценка на Вашите цели, финансово състояние или потребности. Преди да вземете решение, моля, имайте предвид ${x}. Ако закупите полица Allianz Global Assistance, CarTrawler и юридическото лице, което Ви е препратило към този сайт, ще получат комисионна, която е процент от Вашата премия.";
"Orient.Content.1" = "Получете възстановяване на суми до TRY 7000, ако се наложи да платите допълнителни разходи.";
"Orient.Content.2" = "Възстановяване на плащане за възникнали допълнителни разходи до TRY 7000 само за ${x} (${y} = ${z}).";
"Orient.Content.3" = "В тази застраховка са включени обезщетение при личен инцидент до TRY 100 000 при смърт или изгубена трудоспособност, както и покритие при кражба на лични вещи до TRY 3000!";
"Orient.Content.4" = "Покритие за неочаквани плащания за допълнителни разходи.";
"Orient.Content.5" = "В тази застраховка са включени обезщетение при личен инцидент до TRY 100 000 при смърт или изгубена трудоспособност, както и покритие при кражба на лични вещи до TRY 3000!";
"Insurance.Prompt.Agree.Links3" = "Известие за поверителност";
"Allianz.Content.7" = "Желая да закупя застраховка „Защита за автомобил под наем” и прочетох${x}.";
"Allianz.Content.8" = "Цитираните застрахователни ставки не включват данъци. Данъци ще се начисляват, ако са приложими във Вашата държава и ще се посочват отделно в потвърждението за Вашата застраховка.";
"filter_pickup" = "Място на вземане";
"vehicle_seat" = "Място";
"vehicle_seats" = "Места";
"age_range_error_text" = "Моля, въведете валидна възраст на шофьора (18 или повече)";
"invalid_search_parameters" = "Грешка при параметрите за търсене";
"insurance" = "Застраховка:";
"supplier_average" = "Средно";
"TRANSFERS.Cheapest.Airport.Destination" = "ТРАНСФЕРИ - Най-евтиният начин да стигнете от летището до Вашата дестинация";
"GT.Private.Transfer" = "Частен трансфер";
"Transfer.Service.Class.Regular" = "Стандарт";
"Business" = "Бизнес";
"Business.Minivan" = "Бизнес миниван";
"Transfer.Service.Class.Luxury" = "Премиум";
"Standard.Minivan" = "Миниван";
"Max.Passengers" = "До ${X}";
"AirConditioning.Abbr" = "Климатик";
"WifiAccess" = "Wi-Fi достъп";
"Free.Cancellation.Mobile" = "Безплатен отказ";
"Filter.Supplier" = "Доставчик";
"Review.destination.address" = "Прегледайте адреса на Вашата дестинация";
"Book.Now.Modify.Destination" = "Можете да резервирате сега и да промените своята дестинация до 24 часа преди заминаване. В зависимост от Вашата дестинация, цената може да се промени.";
"One.Hyphen.Way.Transfer" = "Еднопосочен трансфер";
"Special.requests.optional" = "<strong>Специални изисквания</strong> (по желание)";
"Additional.Info.Text" = "Има ли допълнителна информация, която трябва да бъде известна на шофьора, специални изисквания, детски столчета, тип багаж?";
"Special.Request" = "Въведете всяко специално изискване";
"You.also.get" = "<strong>Получавате също:</strong>";
"Certified.Driver" = "Сертифициран шофьор";
"No.taxes.tolls.gratuity" = "Без данъци, пътни такси и бакшиши";
"FREE.wait" = "БЕЗПЛАТНО време за изчакване";
"TransferConditions" = "Условия на трансфер";
"IHaveReadTermsConditions.link2" = "Общи условия за резервация";
"Privacy.Policy" = "Политика за поверителност";
"Confirm" = "Потвърдете";
"Total.Transfer.Cost" = "Общ разход за трансфер";
"OtherFee" = "Други такси";
"YoungDriverFee" = "Такса за млад водач";
"Price.Updated" = "Цената е актуализирана.";
"Address.Prompt.Field" = "Моля, въведете хотел, летище, пощенски адрес или място, което Ви интересува.";
"Price.No.Change" = "Всичко е наред, няма промяна в цената.";
"PrivateTransfer.Added" = "Частният Ви трансфер е добавен";
"widget_text_GT" = "Най-евтиният начин да стигнете от летището до Вашата дестинация";
"widget_title_GT" = "Частен трансфер";
"widget_title_added_GT" = "Частният Ви трансфер е добавен";
"Results.Found" = "Открити${X} резултата";
"Ticket.Oneway" = "Еднопосочно";
"From.To" = "От ${X} до ${Y}";
"Destination.confirmed" = "Дестинацията е потвърдена";
"No.Avail.Search.Error" = "Няма наличност в тази област. Моля, опитайте с друго място.";
"To" = "До";
"a_TO_b" = "до";
"EditSearch" = "Редакция на търсенето";
"Where.Drop.Off" = "Къде можем да Ви оставим?";
"Where.Pick.Up" = "Откъде можем да Ви вземем?";
"GT.Passengers" = "Пътници";
"Total.Passengers" = "${x} пътници";
"GT.S1.PickupDate" = "Дата на вземане";
"GT.S1.OnePassenger" = "${x} пътник";
"Additional.Info.Text2" = "Може да има допълнителна такса за услуги или оборудване, например столчета за деца. Ще се свържем с Вас преди начисляването на такива такси към Вашата резервация.";
"GT_USP_SHORT_waiting" = "Когато отивате на летището, ние ще Ви чакаме там";
"Details" = "Подробности";
"Validation.Looks.Good" = "Изглежда добре!";
"insurance.hepstar.tr.nationalIDError" = "Моля, въведете валиден ИД номер";
"IPID_LINK_TEXT" = "Консултирайте се с Документа с информация за застраховка на продукта, преди да вземете решение";
"Free.Cancellation.All.Cars" = "Безплатно анулиране за всички автомобили";
"SelectedCar" = "Избрана кола";
"Insurance.IPID.App" = "Като добавям премиално покритие, аз потвърждавам, че прочетох ${x} и че на база на информацията, полицата отговаря на моите нужди.";
"Insurance.IPID.Document" = "IPID документ";
"Insurance.Explained" = "Пояснение относно Вашите допълнителни разходи";
"InsuranceExplained.TextUpdate" = "Този продукт отговаря на изискванията и потребностите на тези, които желаят да покрият своята отговорност за разходи, начислени от компанията за наем на автомобили, до ${x}, ако възникне щета или загуба на превозното средство по време на наема";
"ImportantInformation" = "Важна информация";
"CTA.PayAcceptTermsGDPR" = "Натиснете „Плащане” за завършване на резервацията и приемете ${x}, ${y} както и нашите ${z}.";
"Residency.PopUp" = "Промяната на Вашата държава/регион по местожителство може да се отрази на цената и наличността на избрания от Вас автомобил. Ще бъдете пренасочени към страницата с Резултати, където Вашето търсене ще бъде актуализирано.";
"Country.Region" = "Държава/регион";
"SearchDatesIncorrect.Error" = "Неправилна дата. Моля, прегледайте вашите избрани дати";
"AgeFieldYoung.Error" = "Моля, въведете възраст между 18 и 24";
"DriverFullName.Empty.Error" = "Моля, попълнете името и фамилията на шофьора.";
"DriverEmail.Empty.Error" = "Моля, попълнете Вашия имейл адрес.";
"Phone.Empty.Error" = "Моля, попълнете своя телефонен номер.";
"Address.Empty.Error" = "Моля, попълнете своя адрес.";
"City.Empty.Error" = "Моля, попълнете своя град.";
"OpeningHours" = "Работно време";
"AgeFieldElder.Error" = "Моля, въведете възраст по-голяма от 71";
"DistancePickupX" = "Разстояние от мястото за вземане: ${x}";
"Distance.Tooltip" = "Бюрото за обслужване на доставчика на коли под наем се намира на ${x}.  Това е ${y} от ${z}";
"widget_from_label" = "От";
"widget_Xperday" = "${x} на ден";
"widget_fromXperday" = "От ${x}/ден";
"widget_perday" = "/ден";
"FlightNumber.Empty.Error" = "Номерът на полет е задължителен";
"NameOnCard" = "Име върху картата";
"widget_remove" = "Премахни";
"EmailAddress" = "Имейл адрес";
"title_search_results" = "Резултати от търсенето";
"title_interstitial" = "Търсене….";
"Availability.Mobile1" = "Не можахме да открием резултати, които отговарят на Вашите критерии, но ако промените параметрите на търсенето, това може да помогне.";
"Availability.Text2" = "Опитайте с други часове за вземане и връщане";
"Availability.Text3" = "Опитайте други дати";
"LocationType.Airport" = "Летище";
"DriverDetails" = "Данни за шофьора";
"search_country" = "Търсене";
"wcag.information" = "Допълнителна информация";
"filter_clearall" = "Изчисти всичко";
"filter_clear" = "Изчистване";
"Size.Small" = "Малък";
"Size.Medium" = "Среден";
"Size.Large" = "Голям";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Пълен размер";
"Size.Luxury" = "Луксозен";
"Size.Premium" = "Премиум";
"simple_connection_error" = "Възникна проблем при обработването на Вашата заявка. Моля, опитайте отново";
"Residency.PopUp.Title" = "Промяна на държава/регион?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "От на ден";
"widget_cta_text" = "Добавете наем на автомобил";
"CardExpDate.Empty.Error" = "Попълнете месец и година на изтичане на картата";
"DriverFirstName.Empty.Error" = "Моля, попълнете собственото име на шофьора";
"DriverLastName.Empty.Error" = "Моля, попълнете фамилията на шофьора";
"FlightNumberOptional" = "Номер на полета (незадължително)";
"results_car_empty" = "Няма резултати за автомобили";
"Availability.Text5" = "Опитайте да премахнете филтри";
"wcag.basket" = "Разплащателна кошница";
"wcag.addExtra" = "Добавете екстра";
"wcag.removeExtra" = "Премахнете екстра";
"results_driver_age" = "Възраст на шофьора: ${x}";
"filter_showxcars" = "Показване на ${x} автомобила";
"payment_premium_cover" = "Премиум покритие";
"wcag.back" = "Назад";
"Filter.CarSize.Show.All" = "Показване на още размери";
"Filter.CarSize.Show.Less" = "Показване на по-малко размери";
"CardholderName.Empty.Error" = "Моля, попълнете името на картодържателя.";
"CardSecurityCode.Empty.Error" = "Моля, въведете тук кода за сигурност.";
"CardNumber.Payment.Empty.Error" = "Моля, въведете номера на картата.";
"Cardexpiry.Empty.Error" = "Моля, въведете датата на валидност на картата.";
"SpecialOffer.GuaranteedNewCar" = "Гарантирано нов автомобил";
"SpecialOffer.FreeDriver" = "Безплатен допълнителен шофьор";
"SpecialOffer.GuaranteedCarModel" = "Гарантиран модел автомобил";
"Carblock.People" = "${x} човека";
"cancellation_banner" = "Безплатен отказ за всички автомобили до 48 часа преди вземане";
"Carblock.PricePerDay" = "${x}/ден";
"Carblock.Total" = "${x} общо";
"CarPriceInclude" = "Включва ${x} (${y})";
"CarPriceInclude.Free" = "Безплатно";
"Insurance.Modal.Accept" = "Приеми";
"Insurance.Modal.AcceptText" = "Преди да продължите, трябва да приемете Общите условия на застраховката";
"Insurance.Modal.ViewTerms" = "Преглед на Общите условия";
"Preferred.Supplier.Footer.Default" = "Ексклузивни оферти";
"Preferred.Supplier.Header.Default" = "Препоръчано";
"Booking.Summary.Payment.Paid" = "Платено";
"Booking.Summary.Payment.Pickup" = "Дължим при вземане";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Имайте предвид, че документацията за полицата Ви може да Ви се предостави по имейл и/или по пощата. Като щракнете върху „${x}“ и дадете своя имейл адрес, Вашите документи ще бъдат предоставени по имейл. Ако желаете да получите документите за полицата Ви по пощата, моля, изпратете имейл на carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Моля, въведете възраст по-голяма от ${x}";
"DriverAgeYoung.Error" = "Моля, въведете възраст между ${x} и ${y}";
"Extras.Show.List" = "Показване на списък";
"Extras.Subheader" = "Наличието на тези екстри не винаги е гарантирано и цените подлежат на промяна, ако платите на гише.";
"Extras.Included" = "Включено";
"Extras.X.Free" = "${x} безплатно";
"Payment.Summary.Free" = "Безплатен ${x}";
"error_connection_text" = "Моля, уверете се, че сте свързани към мобилна или WIFI мрежа и опитайте отново.";
"error_connection_cta" = "Опитайте отново";
"error_dismiss" = "Отхвърляне";
"Upsell_Title" = "Добри новини!";
"Upsell_Body" = "Имате избор за застрахователни опции на избрания от Вас автомобил.";
"CTA_Not_Now" = "Не сега";
"Limited_Cover_Title" = "Ограничено покритие";
"Limited_Insurance_Checklist_Item1" = "${x} отговорност върху допълнителни разходи (невъзстановими)";
"Limited_Insurance_Checklist_Item3" = "Ограничена защита при повреди и кражба";
"Premium_Insurance_Details" = "Застраховка за възстановяване на щети, предоставена от AXA.";
"Premium_Insurance_Checklist_Item1" = "До ${x} защита върху допълнителни разходи (възстановими)";
"Premium_Insurance_Checklist_Item2" = "${x} депозит в бюрото";
"Premium_Insurance_Checklist_Item3" = "Възстановяване на допълнителни разходи при повреда и кражба";
"ZeroExcess_Title" = "Пакет нулеви допълнителни разходи";
"ZeroExcess_Insurance_Details" = "Застраховка с нулеви допълнителни разходи и малък депозит.";
"ZeroExcess_Checklist_Item1" = "${x} Допълнителни разходи";
"ZeroExcess_Checklist_Item2" = "Защита при повреда и кражба";
"ZeroExcess_CC_Required" = "Не се изисква кредитна карта";
"Insurance_Checklist_Third_Party" = "Защита гражданска отговорност";
"Insurance_Checklist_Desk_Deposit" = "${x} депозит в бюрото";
"Insurance_More_Info" = "Още информация";
"CTA_Show_Me" = "Покажи ми";
"SpecialOffer.ZeroExcessAvailable" = "Наличен пакет за нулеви допълнителни разходи";
"Limited_Insurance_Included" = "Включено в таксата ви за наем на автомобил.";
"Premium_Insurance_Checklist_Item4" = "Предно стъкло, покрив, ходова част и гуми";
"Premium_Insurance_Checklist_Item5" = "Основна застраховка и лични вещи";
"CTA_Add_Continue" = "Добавете и продължете";
"ZeroExcess_Terms_1" = "С пакета за нулеви допълнителни разходи получавате предимствата на ограниченото покритие на доставчика (включително покритие на отговорност спрямо трети страни), плюс допълнителни разходи в размер на ${x} и много по-нисък гаранционен депозит. Ако автомобилът бъде повреден или откраднат, доставчикът на автомобили под наем няма да Ви таксува.";
"ZeroExcess_Terms_2" = "Повреда или загуба на гуми, предни стъкла, огледала и ходова част може да не се покриват. Моля, проверете на гишето при агента за автомобили под наем.";
"LimitedCover_Info" = "С ограниченото покритие на доставчика Вие сте застраховани за отговорност спрямо трета страна (гражданска отговорност). Освен това можете да имате ограничена защита при повреда и кражба. Тя покрива повечето разходи, но Вие носите отговорност за допълнителни разходи до ${x}. При получаване на автомобила трябва да оставите гаранционен депозит, като използвате кредитната си карта. Ако автомобилът бъде повреден или откраднат, доставчикът ще удържи разходите от Вашия депозит.";
"Swiss_Premium_Insurance_Details" = "Застраховката е гарантирана от TSM Insurance. Всички искове се обработват от AXA Assistance.";
"FlightNumber_Error" = "Моля, проверете номера на своя полет.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Този номер за лоялен клиент не е разпознат";
"Priority_Messaging_Native_Results" = "Наслаждавайте се на гъвкавост и подобрени мерки за почистване.";
"Priority_Messaging_Native_Details" = "Налично безплатно анулиране до ${x} часа преди вземане.";
"Priority_Messaging_Native_Payment" = "Останете гъвкави с безплатно анулиране до ${x} часа преди вземане.";
"car_features" = "Характеристики на автомобила";
"vehicle_fuel_hybrid" = "Хибрид";
"vehicle_fuel_electric" = "Електрически";
"rental_info_details" = "Повече подробности";
"vehicle_fuel_policy_type_FREETANK" = "Безплатен резервоар";
"vehicle_fuel_policy_desc_FREETANK" = "Автомобилът Ви се предоставя с пълен резервоар безплатно гориво. Можете да използвате толкова гориво, колкото искате и не е нужно да презареждате резервоара, преди връщане на автомобила.";
"vehicle_fuel_policy_type_SAMESAME" = "Едно към едно";
"vehicle_fuel_policy_desc_SAMESAME" = "Ще вземете Вашия автомобил с гориво. Проверете количеството гориво преди да потеглите. Ще трябва да го върнете със същото количество гориво.";
"Filter_PriceRange" = "Ценови диапазон";
"Filter_AverageCarPrice" = "Средната цена на автомобил е ${x}";
"PickupType_CarDriver" = "Ползване на шофьор";
"PickupType_CarDriver_Info" = "Вашият шофьор ще ви посрещне в залата с пристигащите на терминала на летището.";
"PickupType_MeetNGreet" = "Официално посрещане";
"PickupType_MeetNGreet_Info" = "Представител на доставчика на автомобили под наем ще Ви посрещне на терминала на летището и ще Ви насочи към бюрото за обслужване.";
"PickupType_Terminal" = "На терминал";
"PickupType_Terminal_Tooltip" = "Това е най-удобната опция за вземане. Бюрото за обслужване е разположено на терминала на летището.";
"PickupType_ShuttleBus_Terminal" = "Безплатен летищен автобус";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Безплатен автобус ще Ви закара от терминала на летището до бюрото за обслужване.";
"PickupType_ShuttleBus_Counter" = "Безплатен летищен автобус";
"PickupType_ShuttleBus_Counter_Tooltip" = "Безплатен автобус ще Ви закара от терминала на летището до бюрото за обслужване.";
"PickupType_HoppaShuttleBus" = "Трансферен автобус";
"PickupType_HoppaShuttleBus_Info" = "Градски автобус ще Ви закара до бюрото за обслужване близо до терминала на летището. За тази услуга може да се начисли малка такса, която трябва да се плати на шофьора.";
"PickupType_OnAirport_Terminal" = "На летище";
"PickupType_OnAirport_Terminal_Info" = "Бюрото за обслужване е разположено удобно на територията на летището.";
"PickupType_OnAirport" = "На летище";
"PickupType_OnAirport_Info" = "Бюрото за обслужване е разположено удобно на територията на летището.";
"PickupType_Rail" = "Нужна е железопътна връзка";
"PickupType_Rail_Info" = "Нужна Ви е железопътна връзка от терминала на летището до местонахождението на доставчика";
"vehicle_fuel_lpg" = "LPG (пропан-бутан)";
"vehicle_fuel_hydrogen" = "Водород";
"vehicle_fuel_ethanol" = "Етанол";
"vehicle_fuel_multifuel" = "Различни видове гориво";
"sale_search_banner_title" = "Разпродажба сега!";
"sale_search_banner_description" = "До ${x} отстъпка. Разпродажбата приключва на ${y}.";
"sale_landing_banner_title" = "Разпродажба сега!";
"sale_landing_banner_description" = "До ${x} отстъпка. Разпродажбата приключва на ${y}.";
"landing_page_1_title" = "Гъвкави резервации";
"landing_page_3_title" = "Обслужване на клиенти 24/7";
"landing_page_4_title" = "Без скрити такси";
"landing_page_4_desc" = "Ще Ви обясним всички допълнителни разходи, преди да направите резервация за наем на автомобил";
"landing_page_1_desc" = "Резервирайте автомобил с безплатно анулиране до 48 часа преди вземане";
"landing_page_2_title" = "Хигиенизирани автомобили";
"landing_page_2_desc" = "Бъдете в безопасност и уверени при пътуването си с подобрени мерки за почистване";
"landing_page_3_desc" = "Нашият екип е тук, за да Ви помогне с всякакви запитвания, свързани с Вашата резервация";
"landing_page_title" = "Сравнете оферти за наем на автомобил от над 1700 доставчици по целия свят";
"landing_page_search" = "Къде отивате?";
"sale_discount_payment" = "Отстъпка (-${x})";
"sales_TCs" = "Общи условия";
"recent_search_delete" = "Изтриване";
"Pickup.Error" = "Моля, въведете местоположението си за вземане.";
"Return.Error" = "Моля, въведете местоположението си за връщане.";
"HA_landing_page_title" = "Наемете автомобил с увереност. Търсене. Сравняване. Запазване.";
"Argus_landing_page_title" = "Най-ниската цена или получавате разликата. Лесно е.";
"Premium_Insurance_title" = "Застраховка за възстановяване на щети, предоставена от ${x}.";
"Insurance.Checklist.Item1.2" = "Възстановяване на допълнителни разходи при кражба";
"ZeroExcess_Checklist_Item2_1" = "Защита при щети";
"ZeroExcess_Checklist_Item2_2" = "Защита при кражба";
"Insurance.Checklist.Item1.1" = "Възстановяване на допълнителни разходи при щети";
"Disclaimer.Quebec" = "Покритието не се предлага за жители на Квебек";
"Select.Province" = "Изберете провинция";
"Province.Residency" = "Провинция по местоживеене";
"state.CA.BC" = "Британска Колумбия";
"state.CA.AB" = "Албърта";
"state.CA.YT" = "Юкон";
"state.CA.SK" = "Саскачеван";
"state.CA.PE" = "Остров Принц Едуард";
"state.CA.ON" = "Онтарио";
"state.CA.NT" = "Северозападни територии";
"state.CA.NU" = "Нунавут";
"state.CA.NS" = "Нова Скотия";
"state.CA.NL" = "Нюфаундленд и Лабрадор";
"state.CA.NB" = "Ню Брънзуик";
"state.CA.MB" = "Манитоба";
"CDW_Insurance_title" = "Застраховка за възстановяване и ограничаване на отговорността при щети, предоставена от AWN.";
"no_cover_title" = "Без покритие";
"no_cover_item1" = "${x} отговорност при щети и кражба";
"no_cover_item3" = "Без защита при щети и кражба";
"no_cover_item2" = "${x} депозит в бюрото";
"no_cover_item4" = "Без защита гражданска отговорност";
"no_cover_cta" = "Продължете без покритие";
"Insurance.Cover" = "Застрахователно покритие";
"CTA_Confirm_booking" = "Потвърждаване на резервация";
"CTA.Confirm.AcceptTerms" = "Докоснете „Потвърждаване на резервация“, за да завършите Вашата резервация и да приемете нашите условия за наем, общи условия и политика за поверителност.";
"state.US.AK" = "Аляска";
"state.US.AL" = "Алабама";
"state.US.AR" = "Арканзас";
"state.US.AZ" = "Аризона";
"state.US.CA" = "Калифорния";
"state.US.CO" = "Колорадо";
"state.US.CT" = "Кънектикът";
"state.US.DC" = "Окръг Колумбия";
"state.US.DE" = "Делауеър";
"state.US.FL" = "Флорида";
"state.US.GA" = "Джорджия";
"state.US.HI" = "Хавай";
"state.US.IA" = "Айова";
"state.US.ID" = "Айдахо";
"state.US.IL" = "Илинойс";
"state.US.IN" = "Индиана";
"state.US.KS" = "Канзас";
"state.US.KY" = "Кентъки";
"state.US.LA" = "Луизиана";
"state.US.MA" = "Масачузетс";
"state.US.MD" = "Мериленд";
"state.US.ME" = "Мейн";
"state.US.MI" = "Мичиган";
"state.US.MN" = "Минесота";
"state.US.MO" = "Мисури";
"state.US.MS" = "Мисисипи";
"state.US.MT" = "Монтана";
"state.US.NC" = "Северна Каролина";
"state.US.ND" = "Северна Дакота";
"state.US.NE" = "Небраска";
"state.US.NH" = "Ню Хемпшир";
"state.US.NJ" = "Ню Джърси";
"state.US.NM" = "Ню Мексико";
"state.US.NV" = "Невада";
"state.US.NY" = "Ню Йорк";
"state.US.OH" = "Охайо";
"state.US.OK" = "Оклахома";
"state.US.OR" = "Орегон";
"state.US.PA" = "Пенсилвания";
"state.US.SC" = "Южна Каролина";
"state.US.SD" = "Южна Дакота";
"state.US.TN" = "Тенеси";
"state.US.TX" = "Тексас";
"state.US.UT" = "Юта";
"state.US.VA" = "Вирджиния";
"state.US.VT" = "Върмонт";
"state.US.WA" = "Вашингтон";
"state.US.WI" = "Уисконсин";
"state.US.WV" = "Западна Вирджиния";
"state.US.WY" = "Уайоминг";
"Insurance.Disclosure.Allianz" = "Препоръчва се, предлага се и се продава от Allianz Global Assistance. Застраховател: Jefferson Insurance Company или BCS Insurance Company. План, включващ застрахователни услуги и услуги за пътна помощ. Прилагат се условия и изключения (включително за предварително съществуващи условия).";
"Insurance.Disclosure.Allianz.Link" = "Оповестяване на подробности за плана и ценообразуването";
"state.US.RI" = "Роуд Айлънд";
"COVID_coverage_limitations" = "COVID-19: Важни ограничения относно покритието";
"Damage.Protection.title" = "Застраховка за покриване на щети, предоставена от ${x}";
"State.Residency" = "Държава на местожителство";
"Select.Residency" = "Изберете местожителство";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ексклузивни оферти";
"Size.Midsize" = "Среден размер";
"Size.Smallsuv" = "Нисък клас SUV";
"Size.Mediumsuv" = "Среден клас SUV";
"Size.Midsizesuv" = "Среден по размер SUV";
"Size.Largesuv" = "Висок клас SUV";
"Size.Mini" = "Мини";
"Size.Economy" = "Икономичен";
"Size.Compact" = "Компактен";
"Size.Intermediate" = "Междинен";
"Size.Standard" = "Стандартен";
"Size.Minivan" = "Миниван";
"Size.Cargovan" = "Товарен ван";
"Size.Van" = "Ван";
"Size.Largevan.12pax" = "Голям бус";
"Size.Largevan.15pax" = "Голям бус";
"Size.Convertible" = "Кабриолет";
"Size.Estate" = "Комби";
"Size.Peoplecarrier" = "Превоз на хора";
"Size.5seatcarrier" = "Миниван с 5 места";
"Size.7seatcarrier" = "Миниван със 7 места";
"Size.9seatcarrier" = "Миниван с 9 места";
"Size.Scooter" = "Скутер";
"Size.Truck" = "Камион";
"Size.Exotic" = "Екзотичен";
"Size.Special" = "Специален";
"cash_banner_title" = "Спестете до 40 € от наема на автомобил с Prime";
"Price.for.days" = "Цена за ${X} дни";
"cash_widget_confirmation_title" = "Поздравления!";
"cash_widget_confirmation_subtitle" = "С Вашия ваучер спестихте ${x} за резервацията на автомобила";
"cash_widget_payment_title" = "Поздравления!";
"cash_widget_payment_subtitle" = "Спестявате ${x} за тази резервация на автомобил с Вашия ваучер";
"Prime_why_book_with_us" = "Защо стотици хиляди членове на Prime наемат автомобили с нас?";
"Prime_cash_widget_payment_title" = "Поздравления!";
"voucher.for.days" = "Цена на ваучер за ${x} дни";
"voucher.for.day" = "Обща цена";
"Promo.Code" = "Промоционален код";
"Cannot.Find.Location" = "Съжаляваме, не можем да открием Вашето местоположение. Моля, опитайте отново по-късно.";
"Use.Current.Location" = "Да се използва текущото местоположение";
"Location.Permission.Disabled" = "За да използвате тази функция, моля, отидете в Настройки и активирайте разрешението за местоположение за това приложение.";
"Sup.Ben.Select.Code.Type" = "Изберете тип код";
"Sup.Ben.Activated.Button.Title" = "Търсене с отстъпки";
"Sup.Ben.Add.CTA" = "Добавете промоция/отстъпка";
"Sup.Ben.Code" = "Код";
"Sup.Ben.Description" = "Получавайте най-добрите цени с нашите специални отстъпки от нашите доставчици. Добавете сега отстъпки от Avis и Budget.";
"Sup.Ben.Toggle.Title" = "Прилагане на цени с отстъпка";
"Sup.Ben.Banner.Title" = "Получавайте най-добрите цени";
"Sup.Ben.Banner.Description" = "Прилагайте специални отстъпки от нашите ексклузивни партньори за наем на автомобил Avis и Budget.";
"Sup.Ben.Banner.Button" = "Приложете сега";
"Sup.Ben.Rental.Company" = "Компания за отдаване под наем";
"Sup.Ben.Promo.Validation.Error" = "Не изглежда да е правилно. Проверете своя код и опитайте отново";
"Sup.Ben.Promo.Validation.Success" = "Изглежда добре!";
"Sup.Ben.Code.Type" = "Тип на код";
"Sup.Ben.Promo.Discount" = "Промоция/отстъпка";
"Sup.Ben.Update" = "Актуализиране";
"Sup.Ben.XOptional" = "${x} (по желание)";
"SpecialOffer.FreeGPS" = "Включен безплатен GPS";
"SpecialOffer.FreeWinterTyres" = "Безплатни зимни гуми";
"Free.Extra.Included" = "С включена безплатна екстра";
"Customer.Portal.Booking.CTA" = "Управление на резервация";
"Booking.Ref.Copied" = "Референтният номер на резервацията е копиран в клипборда";
"Booking.Ref.Title" = "Референтен номер на резервация";
"Country.Selection.Settings" = "Държавата/регионът по местоживеене може да се отрази на условията на Вашия наем и да повлияе върху превозните средства, които ще се появят в резултатите от Вашето търсене.";
"Country.Selection.Dialog.Title" = "Ще промените ли Вашата държава/регион?";
"Country.Selection.Dialog.Text" = "Промяната на Вашата държава/регион по местоживеене ще се отрази на условията на Вашия наем и за да Ви предостави най-точните резултати, ще бъдете пренасочени обратно към страницата с резултатите от търсенето.";
"Pay.Later.Title" = "Опции за плащане";
"Pay.Later.Pay.Today" = "Платете днес";
"Pay.Later.Pay.By" = "Плащане чрез ${x}";
"Pay.Later.Payment.Explainer" = "Платете ${x} депозит от Вашата такса за наем на автомобил днес. <b>Оставащото салдо</b> ще бъде удържано автоматично на ${y}.";
"Pay.Later.Pay.Now" = "Платете сега";
"Pay.Later.Basket.Deducted.On" = "Приспаднато на ${x}";
"Pay.Later.Basket.Pick.Up" = "Платете при вземане";
"Pay.Later.Remaining.Balance.Explainer" = "Сумата, която остава от наема на автомобила, ще бъде удържана автоматично от Вашата карта на ${x}.";
"Pay.Later.Accessories.Explainer" = "Ще платите за следните артикули при вземане: ${x}";
"Pay.Later.View.Details" = "Вижте подробности";
"Payment.Processing.Message" = "Вашата резервация е в процес на изпълнение";
"Loyalty.Banner.Greeting" = "Здравейте";
"landing.usp.position1" = "Спестете до 35% от базовите тарифи* от Avis и Budget.";
"landing.usp.position2" = "Спечелете до 1250 базови мили MileagePlus";
"landing.usp.position3" = "Avis: Използвайте Вашия номер за MileagePlus и номер А791500 за Avis Worldwide Discount (AWD), за да спечелите мили за основната награда на MileagePlus и отстъпка.";
"landing.usp.position4" = "Budget: Използвайте Вашия номер за MileagePlus и номер В204900 за Budget Customer Discount (BCD), за да спечелите мили за основната награда на MileagePlus и отстъпка.";
"landing.usp.position5" = "За да използвате мили или мили и пари, посетете <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Спестяванията до 35% се отнасят само за таксите за време и пробег. Всички данъци, такси (включително, но не само, такса за възстановяване на разходи за акциз за климатик, такса за възстановяване на разходи за концесия, такса за възстановяване на разходи за лиценз на автомобил, такса за възстановяване на разходи за енергия, такса за унищожаване на употребявани гуми и такса за чести пътувания) и допълнителни такси (включително, но не само, такса за съоръжения за обслужване на клиенти и възстановяване на разходи за екологична такса).";
"landing.usp.title" = "Резервирайте автомобил под наем чрез United";
"united_landing.usp.title" = "Резервирайте автомобил под наем чрез United";
"landing.usp.sale.position1" = "Специална оферта за ограничен период от време: Спечелете допълнителни 500 бонус мили MileagePlus. <a href=\"https://cars.united.com/bg/mileage-terms-and-conditions\" target=\"_blank\"><b>Пълните условия са тук.</b></a>";
"united_redeem.landing.usp.title" = "Предимства на резервирането на автомобил под наем от Avis или Budget с MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Влезте във Вашия профил в MileagePlus за най-добри цени";
"united_redeem.landing.usp.position2" = "Платете с мили или комбинация от мили и пари";
"united_redeem.landing.usp.position3" = "За да направите промени/анулиране на резервация, при която са използвани мили, моля, посетете нашия <a href=\"https://cars.mileageplus.com/bg/help\" target=\"_blank\"><b>помощен център</b></a>";
"landing.usp.tac.title" = "Общи условия";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Общи условия</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Политика за поверителност</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Политика за поверителност</a>";
"united_landing.usp.sale.position2" = "Специална оферта за ограничен период от време: Спечелете допълнителни 500 бонус мили MileagePlus. <a href=\"https://cars.united.com/bg/mileage-terms-and-conditions\" target=\"_blank\"><b>Пълните условия са тук.</b></a>";
"sale_landing_banner_monetary_description" = "Резервирайте сега за ${x} на ден!";
"sale_landing_banner_caption_closed_group" = "Ексклузивно";
"sale_landing_banner_caption" = "Разпродажба";
"sale_landing_banner_percentage_title" = "Разпродажба сега";
"sale_landing_banner_monetary_title" = "Оферти за автомобили под наем";
"sale_landing_banner_TCs" = "Общи условия";
"sale_landing_banner_title_monetary" = "Оферти за автомобили под наем";
"sale_search_banner_title_monetary" = "Оферти за автомобили под наем";
"sale_search_banner_monetary_description" = "Резервирайте сега за ${x} на ден!";
"payment.options.creditcard.title" = "Кредитна карта";
"payment.error.generic.dialog.text" = "За съжаление в момента не можем да обработим Вашата резервация. Вашата резервация не беше завършена и не сте таксувани. Моля, опитайте отново с алтернативен метод на плащане.";
"payment.googlepay.card.link" = "Промяна";
